HELLO_TEXT = ("Привіт, бот створений для того щоб перетворювати текст на усну мову (TTS) та перетворення мовленнєвого сигналу в текстовий потік (STT).\n"
              "========================================\n"
              "⚙️ ІНСТРУКЦІЯ\n"
              "========================================\n"
              "🔤➡️🎵 Для озвучки тексту надішли текст, який треба озвучити (до 500 символів)\n\n"
              "🎵➡️🔤Для перетворення мовленнєвого сигналу в текстовий потік надішли голосове до 30 секунд")

ERROR_LEN_TEXT = "Забагато символів, надішли до 500, наразі ти надіслав/а (<b>{0}</b>)"
ERROR_LEN_VOICE = "Голосове задовге, надішли до 30 секунд, наразі ти надіслав/а (<b>{0}</b>)"

